Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c48.pdf.tmx
Source language: fin
Languages: sme

source: Puiston pohjoisosat kuuluvat Muotkatunturin paliskuntaan ja etelässä Kittilän kunnan puoleinen osa Kuivasalmen paliskuntaan.
sme: Álbmotmeahci davágeahči gullá Muotkeduoddara bálgosii ja lullin Gihttela beale oassi álbmotmeahcis gullá Goikečoalmmi bálgosii.

source: Sallivaaran paliskunnan pinta-alasta kolme neljäsosaa sijaitsee nykyisen Lemmenjoen kansallispuiston alueella (kuva 7, s. 83).
sme: Sállevári bálgosa viidodagas golbma njealjádasa lea dálá Leammi álbmotmeahci rájiid siste (govva 7, s. 83).

source: Maamme laajimpaan kansallispuistoon tehdään vain noin 10 000 käyntiä vuodessa, ja niistäkin suurin osa puiston suosituimmalle virkistyskäyttövyöhykkeelle, Lemmenjokilaaksoon ja kultamaille.
sme: Suoma viidáseamos álbmotmeahccái dahkkojuvvojit dušše sullii 10 000 gallestallama jagis, ja dain eatnašat álbmotmeahci bivnnuheamos lustageavahanavádahkii, Leammileahkái ja golleeatnamiidda.

source: Tällä alueella on suurin osa puiston palveluista: merkittyjä retkeilyreittejä, autio- ja vuokratupia sekä vuoro- ja tilausveneliikennettä (kuva 6, s. 69).
sme: Dán guovllus leat eatnašat álbmotmeahci bálvalusain: merkejuvvon vánddardanjohtolagat, ávdin- ja láigostobut ja ruvtto- ja diŋgonfanasbálvalusat (govva 6, s. 68).

source: Suurin osa puistosta on syrjävyöhykettä, jossa ei ole merkittyjä polkuja eikä muuta retkeilijöitä palvelevaa varustusta muutamaa autiotupaa lukuun ottamatta (kuva 4, s. 45).
sme: Eanaš oassi álbmotmeahcis gullá boaittobealeavádahkii, gos eai leat merkejuvvon bálgát eaige earret soames ávdinstobu leat earáge bálvalanrusttegat vánddardeaddjiid dárbbuide (govva 4, s. 45).

source: Näin ollen luonnonrauhaa ja hiljaisuutta etsivälle puistossa riittää runsaasti rauhallisia alueita nyt ja tulevaisuudessa.
sme: Nuba dasa, guhte lea ohcaleamen luondduráfi ja jaskatvuođa, álbmotmeahcis gávdnojit valjis ráfálaš guovllut dál ja maiddái boahtteáiggis.

source: Lemmenjoen kansallispuiston erikoisuuksia ovat kulta ja kullankaivu.
sme: Leammi álbmotmeahci mihtilmasvuohta lea golli ja golleroggan.

source: Kullankaivu Lemmenjoella kohdistuu pääasiassa Miessijoelle sekä pääjokeen laskeviin Morgamojaan, Jäkälä-äytsiin, Puskuojaan ja Ruittuäytsiin.
sme: Golli rogget Leammis eanaš Miessejogas, ja Leammái luoiti Morganádjagis, Jeagelávžžis, Buškkujárbasašávžžis ja Ruitoávžžis.

source: Kaivospiirejä Lemmenjoella on 26 kpl ja voimassa olevia valtauksia vuosittain noin 30.
sme: Ruvkebiret Leammis leat 26 ja gustojeaddji rogganbáikkit leat jahkásaččat sullii 30.

source: Alueen käyttöä toiminnoittain käsitellään tarkemmin suunnitelman muissa luvuissa.
sme: Dárkileappot guovllu geavaheapmi sierra doaimmaid mielde gieđahallo plána eará loguin.

source: 2.11 Aiemman hoito- ja käyttösuunnitelman toteutuminen
sme: 2.11 Ovddit dikšun- ja geavahanplána ollašuvvan

source: Lemmenjoen kansallispuiston hoidolle asetetut erityistavoitteet olivat aiemmassa hoito- ja käyttösuunnitelmassa (runkosuunnitelmassa) seuraavat (Metsähallitus 1988, s. 3–4, Lemmenjoen kansallispuiston hoidon erityistavoitteet):
sme: Leammi álbmotmeahci dikšumii ásahuvvon sierraulbmilat ledje ovddit dikšun- ja geavahanplánas (ruŋgoplánas) čuovvovaččat (Meahciráđđehus 1988, s. 3–4, Leammi álbmotmeahci dikšuma sierraulbmilat):

source: 1) Lemmenjoen kansallispuiston luonne Suomen suurimpana tiettömänä metsäerämaana säilytetään.
sme: 1) Leammi álbmotmeahcci lea Suoma stuorámus geainnuhis meahcci dál ja boahtteáiggis.

source: 2) Suojelualueen jatkuminen Norjan puolelle Øvre Anárjohkan kansallispuistona otetaan huomioon;
sme: 2) Váldojuvvo vuhtii ahte suodjalanguovlu joatkašuvvá Norgga beallai Anárjoga álbmotmeahccin;

source: tämän vuoksi huolehditaan varsinkin puiston länsiosan syrjäisyyden ja erämaisuuden säilymisestä.
sme: danin fuolahuvvo das, ahte erenoamážit álbmotmeahci oarjjageahči bissu meahccás boaittobealeguovlun.

source: 3) Pääosa kansallispuistosta jätetään todelliseksi poluttomaksi erämaaksi, jonne ei järjestetä mitään uusia retkeilypalveluja nykyisten autiotupien lisäksi.
sme: 3) Eanaš oassi álbmotmeahcis guđđojuvvo duođalaš bálgáhis meahccin, gosa eai lágiduvvo ođđa vánddardanbálvalusat dálá ávdinstobuid lassin.

source: Eräretkeilyn mahdollisuudet kuitenkin säilytetään.
sme: Meahccevánddardeami vejolašvuođat goittot bisuhuvvojit.

source: 4) Pääosa palveluista ja opastuksesta keskitetään Lemmenjokilaakson lähiympäristöön.
sme: 4) Eanaš oassi bálvalusain ja oahpisteamis čohkkejuvvo Leammileagi lahkosiidda.

source: 5) Inarin kirkonkylään perustetaan opastuskeskus, jossa esitellään Lemmenjoen kansallispuiston lisäksi muutakin pohjoisen Lapin luontoa ja luonnonsuojelualueita sekä metsähallintoa.
sme: 5) Anára girkosiidii vuođđuduvvo oahpistanguovddáš, gos sáhttá oahpásmuvvat Leammi álbmotmeahci lassin Davvi-Lappi earáge lundui ja luonddusuodjalanguovlluide ja meahccehálddahussii.

source: 6) Lemmenjoen kansallispuiston asema ainoana saamelaisalueen keskellä sijaitsevana kansallispuistona ja siitä johtuvat erityispiirteet otetaan puiston hoidossa ja opastuksessa korostetusti huomioon.
sme: 6) Leammi álbmotmeahci sajádat áidna álbmotmeahccin guovdu sámeguovllu ja das boahtti mihtilmasvuođat váldojuvvojit čielgasit vuhtii álbmotmeahci dikšumis ja oahpistandoaimmas.

source: 7) Kansallispuiston kuvaan kuuluvat olennaisina osina poronhoito ja eräät muut perinteiset luontaistalouden muodot.
sme: 7) Dán álbmotmeahccái gullet mávssolaš oassin boazodoallu ja luonddudoalu muhtun eará árbevirolaš hámit.

source: Erityistä huomiota kiinnitetään poronhoidon turvaamiseen.
sme: Erenoamážit giddejuvvo fuopmášupmi boazodoalu dorvvasteapmái.

source: 8) Kullanhuuhdonnan eräissä paikoissa luomat ympäristöt ovat kansallispuiston nähtävyyksiä ja suojelun kohteita.
sme: 8) Gollerogganbirrasat leat muhtun sajiin álbmotmeahci oaidnámušat, mat galget suodjaluvvot.

source: Mahdollisuus käsin tapahtuvaan kullanhuuhdontaan säilytetään, mutta kaivinkoneiden käyttöä rajoitetaan.
sme: Vejolašvuohta gieđain dáhpáhuvvi golledoidimii bisuhuvvo, muhto rogganmašiinnaid geavaheapmi gáržžiduvvo.

source: Nämä tavoitteet ovat toteutuneet erinomaisesti.
sme: Dát ulbmilat leat ollašuvvan erenoamáš bures.

source: Lemmenjoen kansallispuiston erämaaluonne on säilynyt, ja eräretkeilijät löytävät sieltä kaipaamaansa luonnon rauhaa ja hiljaisuutta (Ukkonen 2002, 2003).
sme: Leammi álbmotmeahcci lea bisson meahccás guovlun ja meahccevánddardeaddjit gávdnet doppe dan luondduráfi ja jaskatvuođa, maid leat ohcaleamen (Ukkonen 2002, 2003).

source: Virkistyskäytön palveluvarustusta on kehitetty Lemmenjokilaakson lähiympäristössä ja Sallivaaran alueella.
sme: Lustageavaheami bálvalanrusttegat leat ovddiduvvon Leammileagi lahkosiin ja Sállevári guovllus.

source: Suurin osa kansallispuistoa on säilynyt poluttomana erämaana, jonne ei ole rakennettu uusia autiotupia.
sme: Álbmotmeahcci lea buorre muddui seilon bálgáhis meahccin, gosa eai leat huksejuvvon ođđa ávdinstobut.

source: Metsähallitus on kuitenkin ylläpitänyt ja huoltanut vanhoja autiotupia eräretkeilyn edellytysten turvaamiseksi.
sme: Meahciráđđehus lea goittot bajásdoallan ja fuolahan boares ávdinstobuid meahccevánddardanvejolašvuođaid dorvvastan dihte.

source: Njurkulahdessa aloitti toimintansa vuonna 1994 Lemmenjoen luontotupa, joka opastaa alueen kävijöitä kesäkauden ajan.
sme: Njurggoluovttas doaibmagođii 1994:s Leammi luonddustohpu, mii oahpista guovllu gallestalliid geasi áigge.

source: Inarin kirkonkylään valmistui vuonna 1998 Ylä-Lapin luontokeskus ja saamelaismuseo Siida, joka toimii Lemmenjoen kansallispuiston ympärivuotisena opastuskeskuksena.
sme: Anára girkosiidii gárvvásmuvai 1998:s Davvi-Sámi luondduguovddáš ja sámemusea Siida, mii doaibmá Leammi álbmotmeahci birrajagáš oahpistanguovddážin.

source: Lemmenjoen kansallispuiston luonne saamelaisten kotiseutualueella sijaitsevana kansallispuistona tulee näkyvästi ja luontevasti esille Siidassa, jossa kävijät voivat tutustua saamelaiskulttuurin historiaan ja nykypäivään sekä ihmisen sopeutumiseen pohjoisiin olosuhteisiin.
sme: Leammi álbmotmeahcci sámiid ruovttuguovllu álbmotmeahccin galgá buktojuvvot bures ja lunddolaččat ovdan Siiddas, gos olbmot sáhttet oahpásmuvvat ovddeš ja dálá sámekultuvrii ja dasa, mo olmmoš lea vuogáiduvvan davvidilálašvuođaide.

source: Metsähallitus on toiminut kansallispuistossa muutoinkin saamelaiskulttuurin turvaamiseksi mm. hankkimalla merkittävän saamelaisen kulttuuriperintökohteen, Kaapin Jounin tilan, valtiolle ja liitettäväksi Lemmenjoen kansallispuistoon.
sme: Meahciráđđehus lea doaibman álbmotmeahcis muđuige sámekultuvrra dorvvastan dihte ee. nu, ahte lea háhkan stáhtii mearkkašahtti sámi kulturárbečuozáhaga Gáppe-Jon báikki Leammi álbmotmeahccái laktinláhkai.

source: Hoito- ja käyttösuunnitelma voi turvata poronhoidon edellytyksiä lähinnä epäsuorasti, vaikuttamalla muihin käyttömuotoihin.
sme: Dikšun- ja geavahanplána sáhttá dorvvastit boazodoalu vejolašvuođaid vuosttažettiin eahpenjuolgga nu, ahte váikkuha eará geavahanhámiide.

source: Asetuksen (Asetus eräistä valtion omistamille alueille perustetuista kansallispuistoista ja luonnonpuistoista 932/1981, 2 §) mukaisesti ”kansallispuistossa on 1 §:n säännösten estämättä sallittu – – 10) poronhoito, sen edellyttämien kämppien, poroaitojen ja muiden rakenteiden tekeminen, poronhoitoon tarvittavan puun ottaminen sekä poronhoitoon liittyvä leiriytyminen, tulenteko ja moottorikäyttöisillä ajoneuvoilla liikkuminen”.
sme: Ásahusa (Ásahus stáhtaeatnamiidda vuođđuduvvon dihto álbmotmehciin ja luonddumehciin 932/1981, 2 §) mielde ”álbmotmeahcis lobálaš doaimmat leat, almmá ahte 1 §:a njuolggadusat daid hehttejit, – – 10) boazodoallu, dasa dárbbašlaš gámppáid, boazoáiddiid ja eará rusttegiid ráhkadeapmi, boazodollui dárbbašlaš muora váldin ja boazodollui guoskevaš gohtten, dolastallan ja mohtorfievrruiguin johtaleapmi”.

source: Muiden perinteisen luontaistalouden muotojen edellytyksiä on turvattu mm. siten, että luontaiselinkeinon harjoittajille ja lähikylien asukkaille on myönnetty maastoliikenteeseen laajemmat mahdollisuudet kuin muille kuntalaisille.
sme: Eará árbevirolaš luonddudoallohámiid vejolašvuođat leat dorvvastuvvon ee. nu, ahte luondduealáhusbargiide ja lagasgiliid ássiide leat mieđihuvvon meahccejohtalussii viidáset vejolašvuođat go eará gieldalaččaide.

source: Kullankaivu on ainoa vuoden 1988 runkosuunnitelman tavoitteista, jonka osalta säätely ei tapahtunut aivan suunnitelman tavoitteiden mukaisesti.
sme: Golleroggan lea jagi 1988 ruŋgoplána ulbmiliin áidna, man hárrái mudden ii dáhpáhuvvan plána ulbmiliid mielde.

source: Koneellisen kullankaivun säätely on muotoutunut nykyiselleen oikeuskäsittelyjen ja säädösmuutosten kautta (asetus 583/1991).
sme: Mašiidnaroggama mudden lea šaddan dálážin vuoigatvuođagieđahallamiiguin ja njuolggadusrievdadusaiguin (ásahus 583/1991).

source: 2.12 Maankäyttöanalyysi
sme: 2.12 Eanageavahanguorahallan

source: Kesäaikainen maastoliikenne jättää jälkiä maaperään (ks. tarkemmin luku 9 Maastoliikenne ja muu liikkuminen).
sme: Geasiáigásaš meahccejohtalus guođđá mearkkaid eanavuđđui (gč. dárkileappot lohku 9 Meahccejohtalus ja eará johtaleapmi).

source: Lemmenjoella liikutaan kesäaikaan maastoajoneuvoilla suhteellisen paljon, jos verrataan Inarin kunnan muita alueita.
sme: Leammis johtalit geasi áigge meahccefievrruiguin viehka ollu Anára gieldda eará guovlluid ektui.

source: Alueella liikkuvat poromiehet, Metsähallituksen työntekijät ja kullankaivajat.
sme: Guovllus johtalit badjeolbmot, Meahciráđđehusa bargit ja golleroggit.

source: Uusia mönkijäuria on syntynyt pikkuhiljaa koko ajan lisää.
sme: Ođđa njealjejuvllatvuojáhagat leat šaddan vehážiid dađistaga lasi.

source: Vaikutuksia voidaan vähentää yhteistyöllä eri käyttäjäryhmien kanssa minimoimalla kesäaikainen maastoliikenne.
sme: Váikkuhusaid sáhttá geahpedit sierra geavaheaddjijoavkkuid ovttasbargguin nu, ahte geahpeduvvo geasiáigásaš meahccejohtalus nu ollu go vejolaš.

source: Myös luvattoman liikenteen valvontaa tulee tehostaa.
sme: Maiddái lobihis johtalus galgá beaktileappot gozihuvvot.

source: Valtausten ja kaivospiirien huolto sekä Metsähallituksen huoltotoimet pyritään suorittamaan pääosin lumipeitteiseen aikaan moottorikelkoin vakiintuneita kulku-uria pitkin.
sme: Gollerogganbáikkiid ja ruvkebiriid fuolahusa ja Meahciráđđehusa fuolahusdoaimmaid geahččalit vuosttažettiin dahkat muohttaga áigge mohtorgielkkáiguin vuogáiduvvan vuojáhagaid mielde.

source: Moottorikelkalla liikkuminen loppuu tai ainakin vähenee merkittävästi kelirikon myötä ennen lintujen pesimäaikaa ja porojen vasomisaikaa.
sme: Mohtorgielkkáiguin johtaleapmi nohká dahje goittot geahppána mealgat, go álgá siivvuhisvuohta ovdal lottiid bessenáiggi ja bohccuid guotteha.

source: Retkeilyn ja luontomatkailun vaikutukset keskittyvät kansallispuiston virkistysvyöhykkeille.
sme: Vánddardeami ja luondduturismma váikkuhusat vuhttojit vuosttažettiin álbmotmeahci lustageavahanavádagain.

source: Luonnon virkistyskäytön väistämättömänä vaikutuksena on ollut luonnon kuluminen suosituilla alueilla: polkujen leveneminen ja tupien pihapiirien kuluneisuus sekä roskaantuminen.
sme: Luonddu lustageavaheapmi loaktá veagal luonddu bivnnuhis guovlluin: bálgát govdot ja stobuid šilljobirrasat gollet.

source: Suurin osa kansallispuistoa on kuitenkin hyvin vähällä virkistyskäytöllä, ja siellä ei kulkijoiden jälkiä juurikaan huomaa.
sme: Eanaš oassi álbmotmeahcis lea goittot hui uhccán lustageavaheami anus, eaige doppe báljo vuhtto mearkkat olbmuid johtaleamis.

source: Lentoliikenne alueella on niin vähäistä, että siitä ei voi sanoa olevan haittaa alueen luonnontilaisuudelle.
sme: Govva Irja Mikkonen. Girdijohtalus guovllus lea nu uhccán, ahte dat ii báljo čuoze guovllu luonddudilálašvuhtii.

source: Laskeutuminen kansallispuistoon vaatii Metsähallituksen luvan.
sme: Jos áigu seaivut álbmotmeahccái, de galgá leat Meahciráđđehusa lohpi.

source: Porotalous vaikuttaa laiduntamisen kautta koko kansallispuiston alueelle.
sme: Boazodoallu váikkuha bohccuid guohtuma bokte oppa álbmotmeahccái.

source: Laiduntaminen kohdistuu pohja-, kenttä- ja pensaskerrokseen ja puuston nuoruusvaiheisiin.
sme: Bohccuid guohtun čuohcá bodne-, giedde- ja miesttageardái ja muoradaga nuorravuođamuttuide.

source: Poronhoito on sallittua koko kansallispuiston alueella, ja siksi porotalouden ympäristövaikutukset ovat hyväksyttäviä niin kauan, kuin laiduntaminen on kestävällä pohjalla.
sme: Boazodoaluin oažžu bargat miehtá álbmotmeahci, ja danin boazodoalu birasváikkuhusaid galgá sáhttit dohkkehit nu guhká go guohtun dáhpáhuvvá bistevaš ovdáneami prinsihpa mielde.

source: Perinteisesti talvilaidunten kantokykyä on pidetty esimerkiksi poronhoitolaissa (848/1990) porojen enimmäismäärän määräävänä minimitekijänä.
sme: Árbevirolaččat dálveguohtoneatnamiid gierdama leat atnán ovdamearkka dihte boazodoallolágas uhcimus gáibádussan alimus boazologu mearridettiin.

source: Laidunkiertojärjestelmän tehostamisella on merkittävä vaikutus laidunten kantokykyyn ja sitä kautta ympäristön tilaan.
sme: Guohtoneatnamiid jahkodatvuogádaga beavttálmahttin váikkuha mealgat guohtoneatnamiid gierdamii ja dakko bokte birrasa dillái.

source: Luontaiselinkeinoista kalastuksella ja riekonpyynnillä on vaikutuksia alueen kala- ja riistakantojen runsaussuhteisiin.
sme: Luondduealáhusain guolástus ja rievssatbivdu váikkuhit guovllu guolle- ja fuođđonáliid valljivuođagaskavuođaide.

source: Kalastuksen vaikutukset keskittyvät pääasiassa jokivesiin, koska alueella ei ole suuria järviä.
sme: Guolástusa váikkuhusat vuhttojit vuosttažettiin johkačáziin, dasgo guovllus eai leat stuorra jávrrit.

source: Virkistyskalastuksen luvat ovat melko rajoitettuja, joten virkistyskalastuksen vaikutus alueen kalakantoihin on varsin vähäinen.
sme: Lustabivdolobit mieđihuvvojit viehka uhccán, ja nuba lustabivdu ii báljo čuoze guovllu guollečáziide.

source: Kalanistutukset ovat aikojen kuluessa muuttaneet jonkin verran Lemmenjoen kansallispuiston kalastoja, mutta varsinaisia uusia lajeja alueella ei esiinny.
sme: Guollegilvimat leat áiggiid mielde rievdadan muhtun muddui Leammi álbmotmeahci guoládagaid, muhto ođđa guollešlájat eai leat boahtán guvlui.

source: Metsästys vaikuttaa riistakantoihin.
sme: Meahccebivdu váikkuha fuođđonáliide.

source: Lemmenjoen alueella metsästetään pääasiassa hirveä ja jonkin verran myös metsäkanalintuja.
sme: Leammi guovllus bivdet eanaš ealggaid ja muhtun muddui maiddái eanalottiid.

source: Ainoastaan Inarin ja Kittilän kuntalaiset saavat metsästää kansallispuistossa oman kuntansa alueella.
sme: Dušše Anára ja Gihttela gieldalaččat ožžot bivdit álbmotmeahcis iežaset gieldda siste.

source: Ulkopaikkakuntalaisille ei myönnetä metsästyslupia kansallispuistoon.
sme: Olgobáikegoddelaččaide eai mieđit bivdolobiid álbmotmeahccái.

source: Puiston alueelta ei oteta maa-aineksia, joten tällä ei ole vaikutuksia.
sme: Álbmotmeahcis eai váldojuvvo eanaávdnasat, ja nuba dákkár doaibma ii čuoze álbmotmeahccái.

source: Kullankaivun vaikutukset kohdistuvat Lemmenjoen kulta-alueella jokien ja ojien varsiin havumetsävyöhykkeestä tunturipaljakalle.
sme: Golleroggama váikkuhusat vuhttojit Leammi golleguovllus johka- ja ájaguorain goahccevuvddiin gitta jalges duoddarii.

source: Metsäisillä alueilla vaikutukset maisemaan ovat melko vähäisiä, mutta paljakalla esim. Miessijoen ja Jäkälä-äytsin latvoilla maisemalliset muutokset näkyvät kauas.
sme: Vuovdeguovlluin váikkuhusat eai leat dábálaččat nu stuorrát, muhto jalges duoddaris omd. Miessejoga ja Jeagelávžži gierragiin duovddalaš nuppástusat oidnojit guhkás.

source: Koneellisessa kullankaivussa joudutaan yleensä siirtämään pintamaat, jotta päästään käsiksi kultapitoiseen maahan.
sme: Mašiidnaroggamis sáddá dábálaččat sirdit bajilduseatnama, ovdalgo sáhttá ohcagoahtit golli.

source: Konekaivualueita koskevissa ympäristöluvan (ympäristönsuojeluasetus 169/2000, 1 §) lupaehdoissa edellytetään, että kaivualueilta poistettavat pintamaat on varastoitava erillään muista massoista sulkemis- ja maisemointitöissä käyttöä varten.
sme: Mašiidnarogganguovlluide guoskevaš biraslobi (birassuodjalanásahus 169/2000, 1 §) lohpeeavttuin gáibiduvvo ahte bajilduseana, mii váldojuvvo eret rogganguovlluin, galgá vurkejuvvot sierra, vai dan sáhttá dasto geavahit duovdaga gokčan- ja ovddeštanbargguin.

source: Samoin on mahdollisista uoman siirtämiseksi tehtävistä kanavista poistettava rakentamisvaiheessa hienojakoinen pintamaa ja humuskerros.
sme: Seammaláhkai galgá meannudit vejolaš goivvohagaid, mat goivojuvvojit ájarokki sirdin dihte, roggamis čoggon fiinna bajilduseatnamiin ja humusgerddiin.

source: Käytöstä kokonaan poistettavat kaivualueet on tasattava ympäristöön sopeutuviksi ja päälle on levitettävä pintamaakerros, joka mahdollistaa alueen nopean kasvittumisen.
sme: Rogganguovllut, mat jávkaduvvojit ollásit eret anus, galget dulbejuvvot birrasii heivvolažžan ja daid ala galgá lebbejuvvot bajilduseanageardi, vai šattut šaddagohtet johtilit.

source: Myös uoma on palautettava entiseen paikkaansa.
sme: Maiddái ájaroggi galgá máhcahuvvot ovddeš sadjái.

source: Kaivutoiminta vaikuttaa kaivualueiden vesitalouteen ja eliöstöön.
sme: Golleroggandoaibma čuohcá rogganguovlluid čáhcedollui ja ealániidda.

source: Etenkin konekaivualueilla muutokset näkyvät selvästi.
sme: Erenoamážit mašiidnarogganguovlluin nuppástusat vuhttojit čielgasit.

source: Kaivetulla alueella kasvillisuus tuhoutuu yleensä miltei kokonaan.
sme: Roggojuvvon guovlluin šattolašvuohta dábálaččat jávká measta ollásit.

source: Konekaivualueilla puronuoma muuttaa myös muotoaan.
sme: Mašiidnarogganguovlluin ájarokki hápmi maiddái sáhttá nuppástuvvat.

source: Käsinkaivualueilla vaikutukset ovat lievempiä ja vaikutusalue on yleensä lähellä puron- tai ojanvartta.
sme: Gieđainroggan ii čuoze seamma garrasit ja váikkuhusat vuhttojit dábálaččat dušše ája- dahje goivvohatguoras.

source: Kasvillisuuden palautumista ja muutoksia kasvilajistossa Lemmenjoen kulta-alueella ei ole tarkemmin tutkittu.
sme: Šattolašvuođa máhccama ja šaddošlájaid nuppástusaid Leammi golleguovllus eai leat dárkileappot dutkan.

source: Kasvillisuus palautuu ajan kuluessa, mutta ei täysin alkuperäistä vastaavaksi.
sme: Šattolašvuohta máhccá áiggi mielde, muhto áibbas ovddežin dat ii máhca.

source: Näyttää kuitenkin siltä, että ainakin sarat ja heinät valtaavat melko nopeasti turvepohjaisia alueita.
sme: Orru goittot leamen nu, ahte goittot luktit ja suoinnit šaddagohtet fas viehka johtilit lavdnjeeatnamiin.

source: Kullankaivun vaikutuksia vesistöihin on tutkittu Lemmenjoen kansallispuiston kulta-alueella 1980-luvulta lähtien.
sme: Golleroggama váikkuhusaid čázádagaide leat dutkan Leammi álbmotmeahci golleguovllus 1980logu rájes.

source: Kesällä 2006 tutkittiin kullankaivun vaikutuksia vesistöihin Ravadasjoella ja Jäkälä-äytsissä.
sme: Geassit 2008 dutke golleroggama váikkuhusaid čázádagaide Ravadasjogas ja Jeagelávžžis.

source: Tutkimuksesta kerrotaan tarkemmin luvussa 5.1.
sme: Dutkamuša birra muitaluvvo dárkileappot logus 5.1.4.

source: Kullankaivun vaikutus porotalouteen on erityisen haitallista silloin, kun syvät kaivumontut jätetään merkitsemättä tai tasoittamatta.
sme: Golleroggan čuohcá boazodollui dalle, go čiekŋalis rogganrokkit guđđojuvvojit merkekeahttá dahje dulbekeahttá.

source: Porojen laidunnus ja paimennus vaikeutuu.
sme: Bohccuid guohtun ja guođoheapmi váttásmuvvá.

source: Tiivis vuorovaikutus alueen kullankaivajien ja poromiesten välillä on tärkeää haittojen minimoimiseksi.
sme: Lea dehálaš ahte golleroggit ja badjeolbmot leat ollu oktavuođas heajos váikkuhasaid geahpedan dihte nu ollu vejolaš.

source: Kämppiä ja muita rakennuksia on Lemmenjoen kansallispuiston alueella kaikkiaan noin 130 kpl. Näistä suurimman ryhmän muodostavat kullankaivajien kämpät, varastot ja saunarakennukset, joita on yhteensä noin 100 kpl.
sme: Gámppát ja eará visttit Leammi álbmotmeahcis leat oktiibuot sullii 130. Eatnašat dáin leat golleroggiid gámppát, vuorkkát ja sávdnevisttit, mat leat oktiibuot čuođimađe.

source: Porokämppiä puistossa on kymmenkunta, samoin retkeilijöiden käytössä olevia autio- ja varaustupia.
sme: Boazogámppát álbmotmeahcis leat logemađe, seammá go maiddái lustageavaheami ávdin- ja láigostobut.

source: Metsähallituksen valvontatupia on viisi kappaletta ja rajavartiostolla on kaksi kämppää.
sme: Meahciráđđehusas leat vihtta gozihanstobu ja rádjegozáhusas guokte gámppá.

source: Viimeisten kymmenen vuoden aikana rakennusten määrä kullankaivualueella on lisääntynyt kymmenillä.
sme: Maŋimuš logi jagi áigge visttiid lohku gollerogganguovllus lea lassánan máŋggainlogiin.

source: Rakentamisen hallitsemiseksi tarvitaan selkeämmät pelisäännöt siitä, millä perusteella ja mitä kansallispuistossa voidaan rakentaa (ks. luku 13.2).
sme: Huksema hálddašan dihte galget leat čielgaset njuolggadusat das, maiguin ákkuiguin ja maid álbmotmeahcis sáhttá hukset (gč. lohku 13.2).

source: Puuta otetaan puiston alueelta jonkin verran poltto- ja kotitarvepuuksi sekä porotalouden tarpeisiin.
sme: Muorra váldojuvvo álbmotmeahcis muhtun muddui boaldin- ja ávnnasmuorran ja maiddái boazodoalu dárbbuide.

source: Puunkäytön vaikutukset alueen luonnontilaisuuteen ovat paikallisesti havaittavissa.
sme: Muorrageavaheami váikkuhusat guovllu luonddudilálašvuhtii vuhttojit báikkuid.

source: Pääasiassa puunkäyttö kohdistuu mäntyyn, mutta myös koivua on otettu jossain määrin polttopuuksi.
sme: Eanaš geavahuvvo beahci, muhto maiddái soagi leat váldán muhtun muddui boaldinmuorran.

source: Lemmenjoen kansallispuistossa esiintyvää mahdollista tulokaskasvilajistoa ei ole tarkkaan selvitetty (ks. luku 2.8.
sme: Leammi álbmotmeahcis vejolaččat gávdnojeaddji ođđašaddošlájat eai leat čielggaduvvon dárkileappot (gč. lohku 2.8.1).
